Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/presideanta-galleda-halddasangielddaid.html.tmx
Source language: sme
Languages: sma

source: Presideanta galleda hálddašangielddaid / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget
sma: Presidente guessine mænna reeremetjïeltine / Reeremedajve saemien gïelide / Gïele / Saemiedigkie - Sametinget

source: Presideanta galleda hálddašangielddaid
sma: Presidente guessine mænna reeremetjïeltine

source: Áigodagas ođđajagimánu / guovvamánu áigu presideanta Aili Keskitalo galledit gielddaid sámegiela hálddašanguovllus ja daidda guoski fylkkagielddaid.
sma: Boelhken tsïengelen / goevten presidente Aili Keskitalo sæjhta guessine mïnnedh tjïeltine saemien gïelereeremedajvesne jïh dej fylhkentjïeltine.

source: Son áigu earret eará digaštallat guovttegielatdoarjagiid birra ja báikkálaš giellaguovddážiid birra.
sma: Dïhte sæjhta gaskem jeatjah guektiengïelevoetevierhtide jïh dejtie voenges gïelejarngide digkiedidh.

source: - Sámi giellagielddain lea earenoamáš ovddasvástádus nannet ja ovddidit sámi giela, ja sihkkarastit ahte ássit ožžot devdojuvvot iežaset giellavuoigatvuođaid.
sma: - Saemien gïeletjïelth aktem sjïere dïedtem utnieh saemien gïelem nænnoestehtedh jïh evtiedidh, jïh hoksedh årrojh sijjen gïelereaktah åadtjoeh.

source: Mu mielas lea dehálaš ahte lea buorre gulahallan dan birra ahte makkár hástalusat gielddain leat dán suorggis, ja galledan danin gielddaid duos dás, lohká presideanta Aili Keskitalo.
sma: Manne vïenhtem vihkeles hijvenlaakan govlesadtedh dej haestemi bïjre mejtie tjïelth dan bïjre utnieh, jïh dan åvteste jaabnan tjïeltine mïnnem, presidente Aili Keskitalo jeahta.

source: Presideanta Keskitalo geassá ovdan earret eará dan ahte Sámediggi háliida ahte báikkálaš giellaguovddážiid geavaheddjiin galgá leat eanet dadjamuš doppe ja dovdat lagasvuođa guovddážiidda.
sma: Presidente Keskitalo tjïerteste gaskem jeatjah Saemiedigkie sæjhta utnijh dejstie voenges gïelejarngijste edtjieh stuerebe tsevtsemefaamoem utnedh, jïh lïhkesvoetem damtedh jarngide.

source: - Midjiide lea dehálaš ahte giellaguovddážiid doaimmat leat dan mielde movt sámi álbmoga dárbbut leat, ja dalle lea dehálaš ahte báikkálaš sámi organisašuvnnat dahje institušuvnnat leat ovddastuvvon doaimmaid ovdáneamis maid guovddážat fállet.
sma: - Mijjieh tuhtjebe vihkeles gïelejarngi darjomh edtjieh saemien årroji daerpiesvoeti mietie årrodh, dan åvteste vihkeles voenges saemien siebrieh jallh institusjovnh leah meatan evtiedimmesne dejstie darjoemijstie mejtie jarngh faalehtieh.

source: Eará áššit leat gielddareforbma ja sámi beroštumit, man birra Sámediggi dagai čielggadeami 2015:s, ja mii meannuduvvui dievasčoahkkimis juovlamánus.
sma: Jeatjah aamhtesh biejjieöörnegisnie leah tjïeltereforme jïh saemien ïedtjh, man bïjre Saemiedigkie aktem salkehtimmiem darjoeji jaepien 2015 jïh maam stoerretjåanghkoe gïetedi goeven.

source: Gaskaboddosaš čoahkkinplána (sáhttá rievdat)
sma: Annjebodts tjåanghkoesoejkesje (maahta jarkelimmieh sjïdtedh)

source: 28.01 Unjárgga gielda
sma: 28.01 Nesseby tjïelte

source: 29.01 Finnmárkku fylkkagielda
sma: 29.01 Finnmaarhken fylhkentjïelte

source: 03.02 Snoasa ja Raarvihke gielddat
sma: 03.02 Snåasen jïh Raarvihken tjïelth

source: 04.02 Davvi-Trøndelága fylkkagielda
sma: 04.02 Noerhte-Trööndelagen fylhkentjïelte

source: 15.02 Divttasvuona suohkan
sma: 15.02 Divtasvuodnan tjïelte

source: 22.02 Guovdageainnu suohkan
sma: 22.02 Guovdageaidnun tjïelte

source: 30.03 Porsáŋggu gielda
sma: 30.03 Porsanger tjïelte

source: Oktavuođa váldit:
sma: Govlehtallije:

source: Prográmma birra gažaldagat:
sma: Gyhtjelassh programmen bïjre:
